{
    "目次": "沼津工業高等専門学校（ぬまづこうぎょうこうとうせんもんがっこう、英称： National Institute of Technology, Numazu College）は、静岡県沼津市にある日本の高等専門学校である。略称は沼津高専。",
    "概要": "沼津工業高等専門学校は、日本で最初の国立高専12校のひとつとして、1962年に設置された。修業年限5年の本科及び修業年限2年の専攻科で構成されており、全校で1,000名以上の学生が在学している。本科卒業生は準学士、専攻科卒業生は学士を称することが認められる。",
    "入学方法": "",
    "教育理念": "初代校長井形厚臣の遺訓が採用されている。人がらのよい　優秀な技術者となつて　世の期待にこたえよ",
    "教育目的": "豊かな人間性を備え、社会の要請に応じて工学技術の専門性を創造的に活用できる技術者の育成を行い、もって地域の文化と産業の進展に寄与すること。",
    "沿革": "",
    "略歴": "",
    "年表": "",
    "設置学科": "",
    "本科（準学士課程）": "本科として5つの学科が設置されている。括弧内は略称。各学科定員は40名で構成されており、修業年限は5年である。各学科で学ぶ専門科目とは他に教養科があり、基礎的な数学や英語等を一般科目を学ぶ。本科卒業生は、準学士と称すことができる。",
    "専攻科（学士課程）": "専攻科として1つの専攻（3コース）が設置されている。総合システム工学専攻専攻科全体で定員は48名（令和5年度募集人員は24名）で、各コースに定員は設定されていない。修業年限は2年である。",
    "基礎データ": "データは全て2022年4月1日時点のもの[1][2]。",
    "面積": "敷地面積89, 599平方メートル、建物面積35,538平方メートル。校内施設の詳細は施設の項目を参照。",
    "学生数": "学校全体の学生定員は1048名、現員数は1075名。（うち、留学生7名、女子197名）モンゴル、マレーシア及びインドネシアから合計7名が留学生として本科に在籍している。",
    "教職員数": "校長、教授等教育職員の他、専門科目における実習サポートとしての技術系職員、各センター勤務職員、及び事務職員が在籍している。",
    "象徴": "校章、校歌、第二校歌は沼津高専ホームページで閲覧、視聴が可能となっている。その他楽曲については、現在では歌われていない。楽譜、歌詞は沼津高専同窓会ホームページに掲載されている。",
    "校章": "学校の所在地である沼津市市章を加工し、高専の文字を上に載せたもの。",
    "校歌": "作詞：市川良輔、作曲：渡辺浦人",
    "第二校歌「夢の彼方で」": "作詞・作曲：鈴木康博沼津高専同窓会50周年記念事業として2017年に寄贈された。",
    "沼高専音頭": "作詞：市川良輔、作曲：高橋清",
    "沼津工業高等専門学校寮歌": "作詞：五十嵐勉、作曲：後藤政志",
    "沼津工業高等専門学校寮生逍遥歌": "作詞：市川良輔、作曲：高橋清",
    "寮生小唄": "編詩：松本裕、鈴木信明、松井清秀",
    "行事": "",
    "学校行事": "",
    "寮行事": "",
    "クラブ活動": "運動部20クラブ、文化部4クラブ、同好会9クラブ、特別同好会がある。",
    "クラブ": "",
    "同好会": "",
    "施設": "",
    "図書館・総合情報センター": "蔵書数82,572冊（洋書18,140冊）[3]。また548種類の雑誌がある。蔵書のうち大半を専門書籍を占めている。2022年から建替え工事が実施されており、2023年度新館完成予定。工事期間中は機能の一部を別施設に移行。閲覧定員56席。学生、教員の他一般人も利用可能（ただし、現在は新型コロナウイルス感染症対策のため、一般人の利用は停止中）。合計75台のPCが配置された2つの情報処理演習室と印刷室、サーバー室等から構成されており、専門科目の授業等に利用されている。図書館、電子制御工学科棟、制御情報工学科実験棟の情報処理演習室にもそれぞれ50台前後の、同一のPCが配置されている。また、学生は授業のない時間帯はいつでも利用でき、資料の作成や印刷などが行える。図書館項目に記載の建替え工事により、使用不可。定員約200人。グランドピアノとプロジェクターが設置されており、学年全体での講習会、推薦入試での待機室、音楽の授業等幅広く活用されている。学習サポートセンターが設置されており、放課後学生が自習をしたり教員に質問することができる。寮生ではない学生が昼食を採るときにも利用される。",
    "尚友会館": "学生および教職員のための福利厚生施設。1階には日本ゼネラルフードが提供する学食と、売店がある。2階には学生共用室が2部屋と学生会室がある。",
    "体育関連施設": "第1体育館および第2体育館の2棟がある。入学式や卒業式、高専祭などは主に第2体育館が使用される。1周300mのトラックと野球場が併設されたグラウンドがある。全国の国立高専の中で最も狭いグランドである。テニスコートは5面あり、体育や部活動で使用されるほか、寮生も自由に使用できる。ハンドボールコートは主にハンドボール部が使用する。25mプールが設置されている。沼津高専の体育のカリキュラムに水泳はないため、水泳部とトライアスロン部が主に使用する。剣道場、柔道場、合気道場、弓道場がある。剣道、柔道、合気道、弓道も体育のカリキュラムにないため、基本的に部活動でのみ使用される。",
    "教育研究支援センター北棟・南棟": "実際の企業・工場で使用される本格的な機械が多数設置されている。",
    "学科棟": "",
    "実験棟": "",
    "未来想像ラボラトリー": "HP\n地域創生テクノセンターの活動のために設置された施設。制御情報工学科実験棟と連結しており、学生、教員、地域企業が使用できる。地域企業の技術的困難に沼津高専教員が回答する技術相談などを有償にて行っている。",
    "その他": "低学年の学級HRおよび専攻科のHRと教養科で使用される一部の実験室などがある。教養科教員の教員室、学生課窓口、保健室、カウセリングルーム、校長室等がある。",
    "学生寮": "駿東郡長泉町に沼津高専学生寮が設置されている。これは沼津市と長泉町の市町境に跨って沼津高専が所在するためであり、敷地は隣接している。学生寮の定員は570名で、第1学年、第2学年は全寮制であり、第3学年以上は入寮は任意である[4]。",
    "学生寮の施設": "学生寮は7棟あり、男子寮・女子寮で区別する場合と、北寮・南寮で区別する場合がある。秀峰寮は2021年に現在の宿舎へ建て替えられ、男子寮から国際寮として男女混合寮になった。秀峰寮には玄関が2つ設置されており、男女が棟内で異性の区分に侵入することは禁止されているが、棟内部ではラーニングスペースと呼ばれる大広間で相互に通行が可能である。北寮の光峰寮に隣接して建てられている。食事は日本ゼネラルフードが提供している。南寮の明峰寮の正面に建てられている。コピー機が設置されており、寮生は有料で使用することができる。北寮に北風呂、南寮に南風呂、西風呂がある。また、明峰寮と秀峰寮には棟内に浴室がある。",
    "寮生会": "自治寮として寮生の代表からなる寮生会が組織されており、教職員とともに寮内運営を行っている。",
    "アクセス": "",
    "路線バス": "JR沼津駅南口から富士急シティバス「がんセンター行」または「マーレ沼津工場前行」に乗車「マーレ沼津工場前」で下車、徒歩10分。",
    "電車": "JR御殿場線「下土狩駅」で下車、徒歩20分",
    "車": "東名高速道路「沼津IC」より5分。新東名高速道路「長泉沼津IC」より5分。JR御殿場線「下土狩駅」より10分。JR東海道線「三島駅」北口より10分。",
    "主な進路": "卒業生の5割が進学（4年生大学3年次編入）、残り5割が就職である。以下、沼津高専の進路の例を示す。",
    "第3学年": "",
    "第5学年": "",
    "専攻科第2学年": "",
    "主な進学・就職先（本科）": "",
    "主な進学・就職先（専攻科）": "",
    "著名な出身者": "",
    "脚注": "",
    "関連項目": "",
    "外部リンク": "一関工業高等専門学校 | 小山工業高等専門学校 | 東京工業高等専門学校 | 長野工業高等専門学校 | 沼津工業高等専門学校 | 和歌山工業高等専門学校 | 沖縄工業高等専門学校"
}